/* add new category */
"add new category" = "add new category";

/* + */
"addOperator" = "+";

/* Apparel */
"Apparel" = "Apparel";

/* Books */
"Books" = "Books";

/* importLabel for cancel: Canceling... */
"Canceling" = "Canceling...";

/* Categories */
"Categories" = "Categories";

/* categories:  */
"categories: " = "categories: ";

/* Category */
"Category" = "Category";

/* category */
"category:" = "category:";

/* Category: */
"Category:" = "Category:";

/* Category: None */
"Category: None" = "Category: None";

/* Choose photo */
"Choose Photo" = "Choose Photo";

/* Clear All and Restart */
"Clear All and Restart" = "Clear All and Restart";

/* deleting all items and inventories... */
"ClearAllItems" = "deleting all items and inventories...";

/* Are you sure you want to remove all (locations and items) and start over? */
"ClearAllMsg" = "Are you sure you want to remove all (locations, items, and categories) and start over?";

/* Clear All */
"ClearAllTitle" = "Clear All";

/* Are you sure you want to remove ALL items, counts, and inventory details? */
"ClearItemsMsg" = "Are you sure you want to remove ALL items, counts, and inventory details?";

/* Clear Items */
"ClearItemsTitle" = "Clear Items";

/* deleting all items with zero count... */
"ClearZeros" = "deleting all items with zero count...";

/* Are you sure you want to remove items without counts including inventory details? (Your items with at least 1 count will remain.) */
"ClearZerosMsg" = "Are you sure you want to remove items without counts including inventory details? Your items with at least 1 count will remain.";

/* Clear Items with zero count */
"ClearZerosTitle" = "Clear Items with zero count";

/* Compare Counts -menu to step-by-step */
"Compare Counts" = "Compare Counts";

/* Confirm Delete */
"Confirm Delete" = "Confirm Delete";

/* Are you sure you want to delete this location? This will remove items from this location.*/
"confirmDeleteMessage" = "Are you sure you want to delete this location? This will remove items from this location.";

/* Continue */
"Continue" = "Continue";

/* count print header */
"count" = "count";

/* Counts */
"Counts" = "Counts";

/* Counts and Items */
"Counts and Items" = "Counts and Items";

/* counts: */
"counts:" = "counts:";

/* Data Upgraded */
"Data Upgraded" = "Data Upgraded";

/* dCount_totals */
"dCount_totals" = "dCount_totals";

/* Delete */
"Delete" = "Delete";

/* Delete ALL Items */
"Delete ALL Items" = "Delete ALL Items";

/* Delete photo */
"Delete Photo" = "Delete Photo";

/* Delete Zero-count Items */
"Delete Zero-count Items" = "Delete Zero-count Items";

/* Details menu */
"Details" = "Details";

/* Display items with zero-count in the Totals */
"Display items with zero-count in the Totals" = "Display items with zero-count in the Totals";

/* Choose DCZ to import into Dee Count for count comparison. */
"docFormatPickerMessage" = "Choose DCZ to import Dee Count for count comparison, or another app supporting tab-separated values text file.";

/* E-mail */
"E-mail" = "E-mail";

/* Electronics */
"Electronics" = "Electronics";

/* Unable to open storage provider at this time. Please try again later. */
"ErrorOpenDocPickerMessage" = "Unable to open storage provider at this time. Please try again later.";

/* Try again later */
"ErrorOpenDocPickerTitle" = "Try again later";

/* Export */
"Export" = "Export";

/* Export to storage */
"Export to storage" = "Export to storage";

/* Export/Import Totals */
"Export/Import Totals" = "Send / Import";

/* Fetch Failed */
"FetchFailed" = "FetchFailed";

/* Select a count-by value and enter the item ID, optionally by scanning a bar code. */
"firstItemEntryTip" = " Select a count-by value and enter the item ID, optionally by scanning a bar code.";

/* Name your first location. Divide your area into small, manageable sections (shelf-1, bin1). */
"firstLocationTip" = " Name your first location. Tip: Divide your area into small, manageable sections such as single shelving units.";

/* If your location has a QR code, you may scan it. - rest of first tip if has camera */
"firstLocationTip2" = "If your location has a QR code, you may scan it.";

/* UPC,Description,Count,Inventory,Locations,Category,Value */
"HeaderCSV" = "UPC,Description,Count,Inventory,Locations,Category,Value";

/* UPC/ID\tDescription\tCount\tInventory\tLocations\tCategory\tValue  */
"HeaderTsv" = "UPC/ID\tDescription\tCount\tInventory\tLocations\tCategory\tValue";

/* Help / info header */
"Help" = "Information";

/* Import */
"Import" = "Import";

/* Import count comparison */
"Import count comparison" = "Import count comparison";

/* Importing descriptions and item quantities for comparison. This will not replace your current counts. */
"ImportDetailMessage" = "Please wait while importing item descriptions and item quantities for comparison. This will not replace your current counts.";

/* Import file problem finding columns */
"ImportErrMsg" = "Problem importing file. Please make sure each item is on a different line and tab-delimited: item number, name/description, quantity. (Best encoded with Unicode UTF-8 or Windows 1252.)";

/* Import Error */
"ImportErrorTitle" = "Import Error";

/* Import file not recognized format */
"ImportFileErrMsg" = "Problem importing file: not recognized format. Check that your file is text, best with Unicode UTF-8 or Windows 1252 encoding.";

/* importing */
"importing" = "importing";

/* Importing */
"Importing" = "Importing";

/* inventory print header */
"inv" = "inv";

/* Items */
"Items" = "Items";

/* items: */
"items:" = "items:";

/* Jewelry */
"Jewelry" = "Jewelry";

/* Limit to count mismatch */
"Limit to count mismatch" = "Limit to count mismatch";

/* _lim */
"limitedMisMatchFileName" = "_lim";

/* loading */
"loading" = "loading";

/* Loading */
"Loading" = "Loading";

/* Location code */
"Location code" = "Location QR code";

/* Location code search */
"Location QR code to Find" = "Scan QR code to find Location";

/* Locations */
"Locations" = "Locations";

/* Location Name Exists */
"Location Name Exists" = "Location Name Exists";

/* Log */
"Log" = "Log";

/* maximum categories */
"maximum categories" = "maximum categories";

/* name / description placeholder */
"name / description" = "name / description";

/* new category name */
"new category name" = "new category name";

/* New Location */
"New Location" = "New Location";

/* No */
"No" = "No";

/* There are no apps available to open in. */
"NoAppMsg" = "There are no apps available to open in.";

/* No app: No app to open in */
"NoAppTitle" = "No app to open in";

/* None - no cat label */
"None" = "None";

/* No Tap preference - auto-scan bar code (no tap) */
"NoTap Preference" = "auto-scan bar code (no tap)";

/* OK */
"OK" = "OK";

/* Online Manual */
"Online Manual" = "Online Manual";

/* Open In Another App */
"Open In Another App" = "Open In Another App";

/* Preferences */
"Preferences" = "Preferences";

/* QR code title */
"QR code title" = "QR code title";

/* Print */
"Print" = "Print";

/* Reset Counts */
"Reset Counts" = "Reset Counts";

/* Are you sure you want to reset all counts to zero? */
"ResetCountsMsg" = "Are you sure you wish to reset all counts to zero and compare with your next count? Your descriptions and categories will remain.";

/* Reset Counts */
"ResetCountsTitle" = "Reset Counts";

/* resetting counts to zero... */
"ResettingCounts" = "resetting counts to zero...";

/* __ location already exists. Would you like to continue, or cancel this new location and go there now */
"SameNewLocationNameMessage" = "location already exists. Would you like to delete this duplicated location and go there now? Cancel to keep.";

/* ___ location already exists. You may keep this name, or rename this location. */
"SameOldLocationNameMessage" = "location already exists. You may keep this name, or rename this location.";

/* Saving... */
"Saving..." = "Saving...";

/* Scan bar code (auto) */
"Scan bar code-NoTap" = "Scan bar code (auto)";

/* select a category */
"select a category" = "select a category";

/* Send */
"Send" = "Send";

/* Shoes */
"Shoes" = "Shoes";

/* Show +/- Toggle */
"Show +/- Toggle" = "Show +/- Toggle";

/* Show QR location search button */
"Show QR location search" = "Show QR location search";

/* show zero-count items */
"show zero-count items" = "show zero-count items";

/* Show zero-count items */
"Show zero-count items" = "Show zero-count items";

/* Show Zero-counts in Totals */
"Show Zero-counts in Totals" = "Show Zero-counts in Totals";

/* Tap to scan selected */
"Tap to scan selected" = "Tap to add code in blue box";

/* text - UPC description count */
"text - UPC description count" = "text - UPC description count";

/* Tools */
"Tools" = "Tools";

/* Total Counts */
"Total Counts" = "Total Counts";

/* Totals */
"Totals" = "Totals";

/* Total: */
"Total:" = "Total:";

/* Uncategorized */
"Uncategorized" = "Uncategorized";

/* update uncategorized items */
"update uncategorized items" = "update uncategorized items";

/* Updating your data. Please wait. */
"UpdateDetailMessage" = "Updating your data. Please wait.";

/* Updating */
"Updating" = "Updating";

/* updating category for uncategorized items at this location */
"UpdatingCategoryForNonCatItems" = "updating category for uncategorized items at this location";

/* Your data has been upgraded. You may categorize your items and view totals by category. */
"UpgradeMessage" = "Your data has been upgraded. You may categorize your items and view totals by category. In addition, you may print/export by location. See Total Counts ∑  to export your totals.";

/* value: */
"value:" = "value:";

/* Yes */
"Yes" = "Yes";

